"ASSISTANT_TRY_AGAIN" = "もう一度入力してください。";
"ASSISTANT_CONNECTION_FAILED_0" = "ネットワークへの接続に問題があります。";
"ASSISTANT_CONNECTION_FAILED_1" = "現在接続できません。";
"ASSISTANT_CONNECTION_FAILED_2" = "ネットワーク接続がありません。";

"ASSISTANT_INITIAL_QUERY" = "ご用件は何でしょう?";
"ASSISTANT_GUIDE_HEADER" = "マイクをタップして次のようなことを言います：";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "ガイド";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siriを使用できません";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "インターネットに
接続してください。";

"ASSISTANT_EDUCATION_TITLE" = "Siriを利用しますか?";
"ASSISTANT_EDUCATION_CONTENT" = "Siriを使い始めるには、ホームボタンを押したままにします。";

"ASSISTANT_GESTURE_DESCRIPTION" = "ホームボタンを押したままにしなくても質問できます。スクリーンがオンのときに、電話を耳にあてて話しかけてください。";